[
    {
        "id": 1,
        "title": "Fórmula E: Vandoorne e Hughes assinam com a Maserati",
        "subtitle": "A marca italiana não anunciou o período de contrato dos dois pilotos",
        "date": "19/09/24",
        "img1": "/src/assets/images/news/news1_red.jpg",
        "img2": "/src/assets/images/news/news1.webp",
        "body1": "Stoffel Vandoorne e Jake Hughes correrão pela equipe Maserati MSG de Fórmula E na temporada 2024/25, conforme confirmou a equipe italiana. A Maserati anunciou na última sexta-feira que estaria se 'separando' de Maximilian Guenther e Jehan Daruvala, com a saída de Vandoorne também confirmada da DS Penske no mesmo dia. O belga se junta ao tridente depois de ter lutado para igualar o ritmo do bicampeão e companheiro de equipe Jean-Eric Vergne na DS Penske, registrando apenas um pódio em dois anos. \n 'Estou muito feliz por me juntar à Maserati MSG Racing na próxima temporada e tenho orgulho de estar associado a um nome tão icônico no automobilismo como a Maserati', disse Vandoorne. 'Estou animado para começar a trabalhar com a equipe - embora não tenha trabalhado diretamente com eles antes, conheço bem a equipe, tanto do meu tempo na DS Penske quanto do meu tempo na Mercedes, quando compartilhamos um trem de força com a Venturi. \n 'Eles são um ótimo grupo de pessoas, muito habilidosos, muito determinados e estou realmente ansioso para trabalharmos juntos daqui para frente. Espero que tenhamos muito sucesso e lutemos juntos por vitórias e campeonatos.'",
        
        "body2": "Hughes se junta à equipe depois de passar as duas últimas temporadas com a McLaren, período em que demonstrou um ritmo impressionante em uma volta, conquistando quatro pole positions e seu primeiro pódio na Fórmula E este ano em Xangai. \n Antes de correr no campeonato totalmente elétrico, o britânico de 30 anos foi piloto reserva da equipe Maserati em sua última versão, a Venturi. \n 'Estou muito feliz por me juntar à Maserati MSG Racing. O sucesso que a equipe teve, como uma das equipes fundadoras da Fórmula E, fala por si só', disse Hughes. 'Em um nível pessoal, já trabalhei com a equipe anteriormente, então a conheço bem e estou realmente ansioso para voltar. \n 'Sei que a temporada acabou de terminar, mas, sinceramente, não vejo a hora de chegar à sede em Mônaco e começar a trabalhar com os engenheiros, entrar no simulador e realmente começar a preparação para a 11ª temporada. Isso marca o início de um novo e empolgante capítulo em minha carreira, e sei que o melhor ainda está por vir.'"
    },
    {
        "id": 2,
        "title": "Fórmula E: Confira horários e como assistir à rodada dupla do ePrix de Londres, final da temporada 2024",
        "subtitle": "Mundial de carros elétricos chega às duas corridas finais de 2024 com sete pilotos matematicamente vivos na briga pelo título",
        "date": "25/09/24",
        "img1": "/src/assets/images/news/news2-1.webp",
        "img2": "/src/assets/images/news/news2-1.webp",
        "body1": "Chegou a hora! A Fórmula E viaja para Londres neste fim de semana, com a capital britânica recebendo a rodada dupla que definirá o grande campeão da temporada 2024. O ExCeL London recebe a 15ª e 16ª corridas da temporada e, com 58 pontos em jogo ao longo de todo o fim de semana, sete pilotos chegam à final matematicamente vivos na briga pelo título.\n Mesmo com uma passagem desastrosa por Portland, Nick Cassidy lidera o campeonato com 167 pontos, 12 à frente de seu companheiro de Jaguar, Mitch Evans, que está empatado com Pascal Wehrlein, da Porsche.",
        "body2": "O outro carro da equipe alemã, de António Félix da Costa, vem em quarto com 134. Sem disputar a etapa de Portland devido a uma doença, Oliver Rowland segue vivo na briga em quinto com 131 pontos, logo à frente de Jean-Éric Vergne com 129 e Jake Dennis com 122. Entre os brasileiros, Sérgio Sette Câmara é o melhor posicionado em 19ª com 11 pontos, enquanto Lucas di Grassi é apenas o 24º, com dois tentos."
    },
    {
        "id": 3,
        "title": "F-E: Cofundador promete evento 'maior e melhor' em São Paulo",
        "subtitle": "Alberto Longo, cofundador da Fórmula E, acredita que EP de São Paulo será ainda melhor que 2023-24; Gen3 EVO correrá pela primeira vez no Brasil",
        "date": "10/09/24",
        "img1": "/src/assets/images/news/news3-1.jpg",
        "img2": "/src/assets/images/news/news3-1.webp",
        "body1": "São Paulo será a grande estreia da temporada 2024-25 da Fórmula E.  Alberto Longo, cofundador da categoria de monopostos elétricos, afirmou, em coletiva de imprensa, que evento será 'maior e melhor'. O EP inaugural acontecerá no dia 7 de dezembro deste ano, no sambódromo do Anhembi. \n Longo elogiou o EP deste ano, que aconteceu em março, citando como a capital paulista acolhe a categoria e é apaixonada pelo automobilismo: 'Vocês nos fazem sentir em casa'. 'Não sou só eu que falo isso, como cofundador da F-E, mas falo em nome das escuderias, dos pilotos e das pessoas que assistem e seguem essa paixão'. \n Lucas Di Grassi, que irá correr em nova equipe em 2024-25, com a Yamaha-Lola, parceria de fábrica e estreante na categoria, elogiou os novos carros, citando os 'mil quilômetros de teste' já realizados com o monoposto da fabricante japonesa.",
        "body2": "Como explicado pelo piloto brasileiro, a etapa será o ponto de partida para a nova versão dos carros, o Gen3 EVO, que promete ter aceleração de 0 à 100km/h em apenas 1,8 segundos, contra os 2,8s anteriores, além de tração nas quatro rodas quando os carros entrarem em 'modo de ataque', permitindo mais ultrapassagens, mesmo em pistas como em Mônaco. \n Outras mudanças incluem novos pneus, com maior porcentagem de compostos reciclados, e aerodinâmica remodelada. Longo enfatizou a evolução tecnológica da categoria como objetivo e como pensa ter participado no processo de avanço dos carros elétricos no mundo. \n Além disso, citou como outros focos o crescimento da categoria, que chamou de 'bebê', se comparada com outras categorias históricas; a liderança em esportes sustentáveis e a visita à cidades 'incríveis' pelo mundo. \n Além disso, estava presente na mesa da coletiva o prefeito de São Paulo, Ricardo Nunes. O EP de São Paulo acontece desde a temporada 2022-23, com vitórias de Mitch Evans e Sam Bird, mas com mudanças no calendário a cada ano."
    }
]